<div class="banner1">
    <div class="block1">
        <h1>СТРОИТЕЛЬСТВО КОТЕЛЬНЫХ</h1>
        <p>Компания ОрТеплоСервис предлагает проектирование, монтаж и строительство котельных. Наша организация начала свою деятельность в 1997 году. Мы работаем в Москве, Московской области и в других регионах России.
            <br><br>Осуществляем работу «под ключ» – от получения технических условий и проектирования до сдачи в эксплуатацию и сервисного обслуживания.
            За годы нашей работы мы построили более 150 газовых котельных и более 200 находятся на обслуживании.
        </p>
    </div>
    <div class="block2">
        <h1>НАШИ ПРЕИМУЩЕСТВА</h1>
        <ul>
            <li>На данным момент на постоянном обслуживании у нас находятся более 200 компаний</li>
            <li>Осуществляем монтаж котельных в Москве, Московской области и других ближайших областях</li>
            <li>Возможность поставки модулей по всей территории России</li>
            <li>Выполняем полный цикл работ по строительству с последующим обслуживанием котельных</li>
            <li>Производство конструкций модульных котельных собственной разработки</li>
            <li>В штате компании 82 высококвалифицированных сотрудника, являющихся профессионалами в своих областях</li>
            <li>Работаем в сфере теплоэнергетики с 1997 года</li>
        </ul>
    </div>
</div>
<div class="main2">
    <h1>
        ТИПЫ КОТЕЛЬНЫХ
    </h1>
    <div class="types_of_boiler_rooms">
        <div>
            <p>Мы проектируем, строим и обслуживаем промышленные котельные различных типов. Специалисты ОрТеплоСервис подберут наиболее оптимальное решение для системы теплоснабжения, исходя из имеющихся условий и необходимых технических характеристик. Обычно котельные классифицируют по виду топлива, по способу размещения и по типу котлов.

                Строительство газовых котельных наиболее востребовано на рынке ввиду высокой экономичности и экологичности данного вида топлива. Недостаток заключается лишь в необходимости получения большого количества разрешений и согласований с различными надзорными органами.</p>
        </div>
        <div>
            <p>
                В рамках строительства под ключ данные работы также проводятся нашими специалистами

                Мы осуществляем строительство и монтаж как стационарных, а также модульных и блочно-модульных котельных. Вторые являются более популярными в силу большей мобильности, применимости в различных условиях и высокой скорости монтажа (от 14 дней). Стационарные котельные применяются, когда требуется высокая мощность (>10 МВт) или в случаях, когда использование блочно-модульных котельных невозможно по каким-либо обстоятельствам.
            </p>
        </div>
    </div>
    <div class="types_of_boiler_rooms2">
        <div>
            <img src="/img/type1.png" alt="">
            <span class="title">
                По типу топлива
            </span>
            <ul>
                <li>Газ</li>
                <li>Жидкое топливо</li>
                <li>Твердое топливо</li>
                <li>Электричество</li>
                <li>Комбинированный тип</li>
            </ul>
        </div>
        <div>
            <img src="/img/type2.png" alt="">
            <span class="title">
                По типу размещения
            </span>
            <ul>
                <li>Стационарные</li>
                <li>Блочно-модульные (БМК)</li>
                <li>Модульные котельные</li>
            </ul>
        </div>
        <div>
            <img src="/img/type3.png" alt="">
            <span class="title">
                По типу теплоносителя
            </span>
            <ul>
                <li>Паровые</li>
                <li>Водогрейные</li>
                <li>Комбинированные</li>
                <li>На диатермическом масле</li>
            </ul>
        </div>
    </div>
</div>
<?php
require_once $_SERVER['DOCUMENT_ROOT'] . '/modules/request_consult.php';
?>