<div class="banner1">
    <div class="block1">
        <h2>СТРОИТЕЛЬСТВО КОТЕЛЬНЫХ</h2>
        <p>Компания Миг-Плюс предлагает проектирование, монтаж и строительство котельных. Наша организация начала свою деятельность в 1997 году. Мы работаем в Москве, Московской области и в других регионах России.
            Осуществляем работу «под ключ» – от получения технических условий и проектирования до сдачи в эксплуатацию и сервисного обслуживания.
            За годы нашей работы мы построили более 150 газовых котельных и более 200 находятся на обслуживании.</p>
    </div>
    <div class="block2">
        <h2>НАШИ ПРЕИМУЩЕСТВА</h2>
        <ul>
            <li>На данным момент на постоянном обслуживании у нас находятся более 200 компаний</li>
            <li>Осуществляем монтаж котельных в Москве, Московской области и других ближайших областях</li>
            <li>Возможность поставки модулей по всей территории России</li>
            <li>Выполняем полный цикл работ по строительству с последующим обслуживанием котельных</li>
            <li>Производство конструкций модульных котельных собственной разработки</li>
            <li>В штате компании 82 высококвалифицированных сотрудника, являющихся профессионалами в своих областях</li>
            <li>Работаем в сфере теплоэнергетики с 1997 года</li>
        </ul>
    </div>
</div>